Theatre.create!(
	[
		{
			name: 'Театр оперы и балета',
			desc: 'Башкирский государственный театр оперы и балета принял первых зрителей 14 декабря 1938 года.

Творческие принципы, формировавшиеся в течение семи десятилетий, живут и развиваются: это бережное отношение к традициям, заложенное предыдущими поколениями, и постоянное совершенствование мастерства.Залог успеха театра — высокопрофессиональные творческие коллективы. Артисты БГТОиБ — лауреаты, дипломанты республиканских, российских и международных конкурсов, обладатели государственных и республиканских премий. По-прежнему коллектив ориентирован на постановку лучших образцов зарубежной и отечественной классики, в сценическом воплощении которых постановщикам и исполнителям удается достичь подлинного мастерства.

Здесь идут оперы, балеты, оперетты, спектакли для детей. В зрительном зале — партер, бельэтаж, балкон, галерея, ложа, буфет. Оперы, исполняемые на башкирском итальянском, немецком языках, обеспечиваются переводом на русский язык.

В выставочном зале «Эрмитаж», на втором этаже театра, находится музей «Рудольф Нуреев». В основе экспозиции — 156 артефактов из жизни и творчества гениального танцовщика XX века, подаренных театру Международным фондом им. Р.Нуреева от имени Правительства Соединённого Королевства Великобритании. В одном из залов «Эрмитажа» регулярно проводятся тематические и персональные выставки работ отечественных и зарубежных художников, скульпторов, фотографов.

Подробнее о том, как добраться, покупке билетов, правилах посещения театра и многом другом вы можете узнать на сайте театра.',
			img: '43027c08de6202b0e668cf01d35793108aff781b9f21fcde8d70dc46aef70be0',
			address: 'Уфа, ул. Ленина, д. 5, корпус 1',
			tel_num: '8 (347) 273-84-73',
			site: 'http://www.bashopera.ru'
		}, {
			name: 'Русский драматический театр',
			desc: 'Государственный академический русский драматический театр Республики Башкортостан ведет свою историю со второй половины девятнадцатого века, а именно с 1861 года.

С тех пор театральная жизнь здесь не прекращалась ни на один сезон.

Театр — участник и призер Всероссийских и Международных фестивалей разных лет. География гастролей растет с каждым годом.

В русском драматическом театр есть 2 зала — большой на 741 место и малый на 71 место.

В здании театра имеется детская комната, 2 буфета, музей театра, регулярно проводятся выставки художников.

По выходным в фойе театра играет камерный оркестр.

Чтобы купить билеты не выходя из дома, вы можете:

    забронировать билеты по телефону (347) 233-00-73 или 233-24-40
    или заказать их у партнеров театра: http://ufa.kassy.ru/

Режим работы кассы: с 12.00 до 19.00, выходной — понедельник.

Начало спектаклей — 19.00, по выходным и праздникам — 18.00',
			img: '004a1b5971a57c206deafb1507d7b5265b18c98006eeda0ddb3a198d5f4e97df',
			address: 'Уфа, пр.Октября, д.79',
			tel_num: '8 (347) 233-00-73',
			site: 'http://www.rusdram.ru'
		}, {
			name: 'Национальный молодежный театр им. Мустая Карима',
			desc: 'Национальный молодёжный театр Республики Башкортостан имени Мустая Карима — один из самых молодых творческих коллективов республики. Хотя история театра своими корнями уходит в далекие 30 — е годы, свое рождение он получил только в конце ХХ века, когда в 1989 году был создан Республиканский театр юного зрителя. Главной задачей театр считает формирование репертуара с романтической направленностью, приобщение детей, молодёжи к миру добра и красоты.

В репертуаре театра русская и зарубежная классика, современная и национальная драматургия. На сцене Молодежного театра поставлено более 160 спектаклей. Многие из них известны за пределами республики: «Чайка» А.Чехова, «Салават» М.Карима, «Чума на оба ваши дома» Г.Горина, «Граф Нулин» А.Пушкина, «Жестокие игры» А.Арбузова, «Эти свободные бабочки» Л.Герша, «Мы с тобой одной крови» Р. Киплинга, «Радость нашего дама» М. Карима, «Лавина» Г.Джюдженоглу, «Голый Король» Е.Шварца, «Ночевала тучка золотая» А.Приставкина, «Ромео и Джульетта» У.Шекспира, «Моя профессия-синьор из общества» Т.Скарначчи и С. Тарабузи и другие.

Театр не останавливается на достигнутом уровне, идёт всё дальше, обретая всё новые связи и знакомства, совершенствуя своё мастерство. Национальный молодёжный театр РБ им. М.Карима уникален, прежде всего, тем, что у него две труппы: русская и башкирская. Эти труппы гармонично сосуществуют, помогают друг другу в постановке спектаклей.

Сегодня театр по праву можно назвать зрелым, прославленным, со своим устоявшимся репертуаром, постоянной фестивальной географией, а, самое главное, театр пользуется признанием и любовью преданного зрителя.',
			img: '805c8823339b567825182dd8b321eaa5afc0188cac66a9467734ac628614b8f9',
			address: 'Уфа, ул. Ленина, д. 62',
			tel_num: '8 (347) 272-13-52',
			site: 'http://www.teatrnmt.ru/'
		}
	]
)